brew "fish"
brew "ripgrep"
brew "asdf"
brew "helix", args: ["HEAD"]
brew "coreutils"
brew "jq"
brew "bat"
brew "lazygit"
brew "yazi"
brew "fzf"
brew "zoxide"
brew "fd"
brew "serpl"
brew "just"
brew "rsync"
